complete/buddy_data/奇秀-主播房间-20160912164013-20160912164014200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 16:40:13]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[89330486]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[幸运の小米狸]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[975]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[2]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[2064]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[我本將心比明月]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[看海………]]></top_name><top_money><![CDATA[1200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[幸运女神%雪儿]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[純爺們??椛楸]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[*七秒钟记忆*]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[我本將心比明月]]></top_name><top_money><![CDATA[86000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[看海………]]></top_name><top_money><![CDATA[1200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[幸运女神%雪儿]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[純爺們??椛楸]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[*七秒钟记忆*]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[我本將心比明月]]></top_name><top_money><![CDATA[2201110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[神秘人]]></top_name><top_money><![CDATA[29589]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[℡-小米米]]></top_name><top_money><![CDATA[12380]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[倾国倾城倾妖娆]]></top_name><top_money><![CDATA[12255]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[Capcino、林]]></top_name><top_money><![CDATA[11934]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[我本將心比明月]]></top_name><top_money><![CDATA[4016325]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[神秘人]]></top_name><top_money><![CDATA[35554]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[星?宸]]></top_name><top_money><![CDATA[32330]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[猴哥、1]]></top_name><top_money><![CDATA[31535]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[日月星宸]]></top_name><top_money><![CDATA[24710]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 